Repository: GonzaArts/recetas_a_punto
Catalog: languages/wp-recetasapunto-*.po
Languages: de_de, fr_fr, it_it

source: Recetas
de_de: Rezepte
fr_fr: Recettes
it_it: Ricette

source: Receta
de_de: Rezept
fr_fr: Recette
it_it: Ricetta

source: Gestor de Recetas
de_de: Rezept-Manager
fr_fr: Gestionnaire de Recettes
it_it: Gestore di Ricette

source: A単adir Nueva
de_de: Neu hinzuf端gen

source: A単adir Nueva Receta
de_de: Neues Rezept hinzuf端gen

source: Nueva Receta
de_de: Neues Rezept
fr_fr: Nouvelle Recette
it_it: Nuova Ricetta

source: Editar Receta
de_de: Rezept bearbeiten
fr_fr: Modifier Recette
it_it: Modifica Ricetta

source: Ver Receta
de_de: Rezept anzeigen
fr_fr: Voir Recette
it_it: Visualizza Ricetta

source: Todas las Recetas
de_de: Alle Rezepte
fr_fr: Toutes les Recettes
it_it: Tutte le Ricette

source: Buscar Recetas
de_de: Rezepte suchen
fr_fr: Rechercher Recettes
it_it: Cerca Ricette

source: No se encontraron recetas.
de_de: Keine Rezepte gefunden.
fr_fr: Aucune recette trouvée.
it_it: Nessuna ricetta trovata.

source: No se encontraron recetas en la papelera.
de_de: Keine Rezepte im Papierkorb gefunden.
fr_fr: Aucune recette trouvée dans la corbeille.
it_it: Nessuna ricetta trovata nel cestino.

source: Comensales
de_de: Portionen
fr_fr: Portions
it_it: Porzioni

source: Tiempo
de_de: Zeit
fr_fr: Temps
it_it: Tempo

source: Tipo de Comida
de_de: Art der Nahrung
fr_fr: Type de Nourriture
it_it: Tipo di Cibo

source: Dificultad
de_de: Schwierigkeit
fr_fr: Difficulté
it_it: Difficoltà

source: Baja
de_de: Niedrig
fr_fr: Faible
it_it: Bassa

source: Media
de_de: Mittel
fr_fr: Moyenne

source: Alta
de_de: Hoch
fr_fr: Élevée

source: Ingredientes
de_de: Zutaten
fr_fr: Ingrédients
it_it: Ingredienti

source: Utensilios
de_de: Werkzeuge
fr_fr: Outils
it_it: Strumenti

source: Añadir Nueva
fr_fr: Ajouter Nouvelle
it_it: Aggiungi Nuova

source: Añadir Nueva Receta
fr_fr: Ajouter Nouvelle Recette
it_it: Aggiungi Nuova Ricetta
